[   
    {"id":1,"category":["teakitw"],"title":"Белый чай - Бай Му Дань (Белый пион)","imgMin":"db/img-mini/teakitw/teakitwitepn.webp","price":"Цена по запросу","opisan":"Белый чай, Бай Му Дань, в переводе с китайского, «Белый пион». Относится к категории белых листовых чаев. Чай очень объемный по причине естественной формы скрутки крупных листьев. Растет чай, в Китае, в провинции Фуцзянь. Для изготовления чая Бай Му Дань собирают только молодые нежные чайные почки, они покрытые густым белым ворсом, вместе с парой молоденьких листочков. Благодаря минимальной обработке они сохраняют свою естественную форму и цвет." },
    {"id":2,"category":["teakitw"],"title":"Белый чай - Бай Хао Инь Чжэнь (Серебряные иглы с белыми волосками)","imgMin":"db/img-mini/teakitw/witebxi.webp","price":"Цена по запросу","opisan":"Перед вами редкий чай. Этот напиток считают особенным, одним из лучших белых чаев, который только можно произвести на территории Китая. Белый чай Бай Хао Инь Чжэнь среди китайцев ценится высоко, а вот в русскоязычных странах он не так популярен. Здесь его встретишь не в каждом магазине. Данный белый чай, как и прочие белые чаи, не подвергается никакой обработке. Его собирают вручную, не подвергают ферментации, а просто слегка подсушивают при помощи солнечных лучей." },
    {"id":3,"category":["teakitw"],"title":"Белый чай - Бай Чжи (Белый Лист) мини то ча в форме листа, 8 г","imgMin":"db/img-mini/teakitw/witekit.webp","price":"Цена по запросу","opisan":"Для заваривания белого китайского чая Бай Чжи в форме листа вам понадобится очищенная питьевая вода. Рекомендуется использовать 1 лист чая на 400 мл воды. Вода должна быть нагрета до температуры 70-80°C. Воду нужно кипятить и затем остудить до указанной температуры, а не просто нагревать до нее. Время заваривания составляет 5-10 секунд для заварки, и затем можно увеличивать время на 10-15 секунд с каждой следующей заваркой." },
    {"id":4,"category":["teakitw"],"title":"Белый чай - Люй Я Бао (Пуэрные почки)","imgMin":"db/img-mini/teakitw/kitwllar.webp","price":"Цена по запросу","opisan":"Люй Я Бао (Весенние почки Юннаня) - это только что распустившиеся почки чайных деревьев провинции Юннань, впитавшие в себя энергию только что проснувшейся земли и солнца. Неповторимый свежий аромат и мягкий фруктовый вкус не оставит равнодушными даже самых привередливых ценителей китайского чая. ." },
    {"id":5,"category":["teakitw"],"title":"Белый чай - Молочный (Бай Му Дань с ароматом молока)","imgMin":"db/img-mini/teakitw/kitwmol.webp","price":"Цена по запросу","opisan":"Чай Бай Му Дань отличается нежными аккуратными листочками, которые при заваривании придают сладковатый цветочный привкус, среди верхних нот при заваривании можно отследить и фруктовые оттенки, но самое ценное свойство данного чая – его неповторимый, мягкий молочный вкус, который раскрывается в чашке после продолжительного заваривания." },
    {"id":6,"category":["teakitgreen"],"title":"Зеленый чай - Аньцзи Бай Ча","imgMin":"db/img-mini/teakitgreen/greenalar.webp","price":"Цена по запросу","opisan":"Чай Аньцзи Бай Ча (в переводе Белый чай из Анжи) выращивается в китайской провинции Чжэцзян в непосредственном соседстве с бамбуковыми лесами. Это зеленый не ферментированный чай, сырье для изготовления которого собирают с середины марта по начало апреля. В бледных листьях, сорванных с чайных деревьев в Анжи в это время, содержится в 3-5 раз больше аминокислот, чем в других сортах зеленого чая." },
    {"id":7,"category":["teakitgreen"],"title":"Зеленый чай - Бай Мао Хоу (Беловолосая Обезьяна)","imgMin":"db/img-mini/teakitgreen/kitgrbmx.webp","price":"Цена по запросу","opisan":"Бай Мао Хоу получил такое необычное название за счет сырья, из которого его изготавливают. В производстве Бай Мао Хоу используются почки и молодые листочки продолговатой формы, покрытые белым волосом. Внешне они напоминают хвост обезьяны. В Бай Мао Хоу содержится много типс, поэтому он обладает нежным утонченным вкусом. Бай Мао Хоу обладает светло-золотистым настоем. У него сладковато-фруктовые ноты. Послевкусие длительное, тропическое. Этот напиток утоляет жажду в жару. " },
    {"id":8,"category":["teakitgreen"],"title":"Зеленый чай - Би Ло Чунь (Изумрудные спирали)","imgMin":"db/img-mini/teakitgreen/kitgblch.webp","price":"Цена по запросу","opisan":"У данного чая пахнет даже заварка. Этот запах ни с чем не спутать, он особенный. Что интересно, Би Ло Чунь обладает ароматом разнотравья, как будто перед вами стоит букет полевых цветов. Сам чай легкий, с отчетливыми нотами зелени и с ярко выраженным цветочным вкусом и ароматом. Это сладкий чай со вкусом свежести, приятным и долгим послевкусие. У него прозрачный светло-зеленый настой. Би Ло Чунь хорош во всех своих видах – в сухом и готовом. Пейте его с удовольствием! " },
    {"id":9,"category":["teakitgreen"],"title":"Зелёный чай - Высокогорный","imgMin":"db/img-mini/teakitgreen/kitzelviskog.webp","price":"Цена по запросу","opisan":"Люй Я Бао (Весенние почки Юннаня) - это только что распустившиеся почки чайных деревьев провинции Юннань, впитавшие в себя энергию только что проснувшейся земли и солнца. Неповторимый свежий аромат и мягкий фруктовый вкус не оставит равнодушными даже самых привередливых ценителей китайского чая. Лучшее начало или завершение приятного отдыха – чайная церемония будет наполнена ярким ароматом и вкусом свежести, терпкости и богатства вкусовых нот." },
    {"id":10,"category":["teakitgreen"],"title":"Зеленый чай - Ганпаудер 9575","imgMin":"db/img-mini/teakitgreen/kitgr9575.webp","price":"Цена по запросу","opisan":"Китайский зеленый чай Ганпаудер 9575 произведен в китайской провинции Хубэй, которая славится на весь мир своими зелеными сортами. Для изготовления этого вида Ганпаудера использовались только самые лучшие и богатые витаминами молодые чайные листья, собираемые вручную с верхушки куста. Благодаря уникальной бережной технологии производства вкус готового Ганпаудера 9575 отличается изысканностью. Он – насыщенный, глубокий, с едва уловимыми горьковатыми жасминовыми оттенками. Аромат напитка легкий." },
    {"id":11,"category":["teakitgreen"],"title":"Зеленый чай - Ганпаудер крупный лист 9374","imgMin":"db/img-mini/teakitgreen/kitgreen9374.webp","price":"Цена по запросу","opisan":"Перед вами один из самых знаменитых китайских чаев. Ганпаудер произрастает на плантациях провинции сюжет Чжэцзян. Это не бюджетный зеленый чай. Его собирают и скручивают вручную. Особая технология изготовления выделяет его на фоне остальных зеленых чаев, придает ему особые ароматические и вкусовые свойства. " },
    {"id":13,"category":["teakitgreen"],"title":"Зеленый чай - Е Шэн Люй Ча (чай китайский)","imgMin":"db/img-mini/teakitgreen/tiakitgresen.webp","price":"Цена по запросу","opisan":"Е Шэн Люй Ча (Дикий зеленый чай) — это зеленый чай, который собирают в провинции Хайнань. Основным местом его сбора является гора Учжишань (гора «Пяти Пальцев», которая так называется из-за того, что ее пики похожи на пальцы руки), находящаяся в уезде Цюнчжун провинции Хайнань. По сути Хайнань – это большой тропический остров, который находится на самом юге Китая." },
    {"id":15,"category":["teakitgreen"],"title":"Зеленый чай - крупнолистовой OP (чай китайский)","imgMin":"db/img-mini/teakitgreen/teakitgrcr.webp","price":"Цена по запросу","opisan":"Крупнолистовой зеленый чай фракции ОР - это один из самых популярных сортов чая в средней Азии. Его выращивают на особых плантациях, расположенных в Китае. Именно этот чай миксуют с разными травами и специями. " },
    {"id":17,"category":["teakitgreen"],"title":"Зеленый чай - Кудин (Горькая слеза) Игла (чай китайский)","imgMin":"db/img-mini/teakitgreen/teakitgrky.webp","price":"Цена по запросу","opisan":"Китайский чай Кудин испокон веков считается главным конкурентом традиционного зеленого чая. По полезным свойствам и технике производства эти два напитка очень схожи. Однако основу рецептуры Кудин составляют не привычные чайные листы, а листья падуба, скрученные в своеобразные иглы. В этом и есть принципиальное различие. Второе название напитка звучит «Горькая слеза». Кудин действительно обладает горьковатым привкусом, а также отличается красивым изумрудным цветом." },
    {"id":20,"category":["teakitgreen"],"title":"Зеленый чай - Люй Лун Чжу (Зеленая жемчужина) (чай китайский)","imgMin":"db/img-mini/teakitgreen/teakitgrll.webp","price":"Цена по запросу","opisan":"Люй Лун Чжу выглядит необычно за счет своей формы. Листья данного чая скручивают вручную в виде жемчужин. Люй Лун Чжу рекомендуется заваривать в специальном чайнике или в чашке. Так можно наблюдать за тем, как жемчужинки будут вести себя при контакте с водой. " },
    {"id":21,"category":["teakitgreen"],"title":"Зеленый чай - Люй Мао Фэн (Зеленые ворсистые пики) (чай китайский)","imgMin":"db/img-mini/teakitgreen/teakitgrm.webp","price":"Цена по запросу","opisan":"Зеленый молочный чай производится из особых листьев чайных деревьев. Речь идет о плантациях, которые располагаются высоко в горах. Чайные деревья произрастают на высоте более восьмиста метров над уровнем моря. Их возраст достигает более ста лет. За счет влажного климата листики чайных деревьев получается нежными и сочными. Это придает вкусу чая насыщенные оттенки. Такой чай можно охарактеризовать как яркий. " },
    {"id":24,"category":["teakitgreen"],"title":"Зеленый чай - Сенча (чай китайский)","imgMin":"db/img-mini/teakitgreen/teakitgrsen.webp","price":"Цена по запросу","opisan":"Сенча – классический китайский зеленый чай, обладающий сладковатым, чуть вяжущим вкусом и нежным свежим ароматом. В отличие от китайских разновидностей зеленого чая, сенча содержит меньше кофеина и танина, поэтому оказывает деликатное действие на организм и практически не имеет противопоказаний. Особая польза зеленого чая сенча заключается в высоком содержании антиоксидантов и витаминов, положительном влиянии на работу сердечно-сосудистой системы, очищении кожи и улучшении мозговой деятельности. " },
    {"id":29,"category":["teakitgreen"],"title":"Чай зелёный - Высокогорный (чай китайский)","imgMin":"db/img-mini/teakitgreen/teakitgrvi.webp","price":"Цена по запросу","opisan":"По истине премиальный и изысканный вкус зеленого чая можно ощутить лишь с плантаций высокогорья, ведь именно там каждый листик чая окутывается туманом, насыщается кислородом и закаляется температурными перепадами для создания терпкого неповторимого вкуса. Лучшее начало или завершение приятного отдыха – чайная церемония будет наполнена ярким ароматом и вкусом свежести, терпкости и богатства вкусовых нот, если вы остановите свой выбор на Китайском зеленом чае «Высокогорный»." },
    {"id":30,"category":["teakitred"],"title":"Красный чай - Бай Линь Гун Фу Ча (Красный чай из Байлинь)","imgMin":"db/img-mini/teakitred/kitredbl.webp","price":"Цена по запросу","opisan":"Чай произрастает и собирается в провинции Фудзянь. Цвет настоя коньячно-бордовый. Бархатный, медово-цветочный вкус, плотный аромат, долгое послевкусие. Этот чай оказывает благотворное влияние на сердце и сердечно-сосудистую систему, очищает кровь и печень." },
    {"id":31,"category":["teakitred"],"title":"Красный чай - Дянь Хун (Золотая Обезьяна) Премиум","imgMin":"db/img-mini/teakitred/kitredzo.webp","price":"Цена по запросу","opisan":"Красный чай Дянь Хун, который производится в Китае, отличается багровым оттенком настоя. Название этого чая, дословно, означает «Золотой Пух». Для производства чая Дянь Хун берется только сырье высшего сорта. Горячий чай имеет легкий аромат цветов. Если Вам нравится фруктовый привкус – чай Дянь Хун станет вашим любимым. Произрастает и производится в провинции Юньнань. " },
    {"id":32,"category":["teakitred"],"title":"Красный чай - Дянь Хун (Красный чай с земли Дянь)","imgMin":"db/img-mini/teakitred/kitreddx.webp","price":"Цена по запросу","opisan":"Популярный чайный напиток «Дянь Хун» принято считать зимним, так как его потребление в холодную пору года способствует повышению температуры тела, вследствие чего человек чувствует тепло и расслабление. Кроме этого, он оказывает мощный противовоспалительный, бодрящий и освежающий эффект. Чай «Дянь Хун» имеет целебные свойства, поэтому является эффективным средством для лечения простудных заболеваний. " },
    {"id":33,"category":["teakitred"],"title":"Красный чай - Дянь Хун Премиум","imgMin":"db/img-mini/teakitred/kitreddxp.webp","price":"Цена по запросу","opisan":"Дянь Хун Премиум известен ценителям красного китайского чая всего мира. Он знаменит своим ненавязчивым, чрезвычайно приятным, мягким, медово-травяным вкусом с пряными нотками. В производство идут мелкие, самые молодые верхушечные листики с ещё нераскрывшимися почками (типсами), богатые жизненно важными микроэлементами. " },
    {"id":34,"category":["teakitred"],"title":"Красный чай -  Инь Цзюнь Мэй (Красные брови)","imgMin":"db/img-mini/teakitred/kitredkb.webp","price":"Цена по запросу","opisan":"Представьте себе чай, который производится лишь в одной из китайских деревень под строжайшим секретом и при этом обладает неповторимым вкусом и ароматом. Речь идет о таинственном Инь Цзюнь Мэй (Красные брови). Для этого чая строжайшим образом отбираются листья деревьев, выращиваемых в глубинке Фуцзянь на вершине гор Уи высотой 1500-1800 метров. Благодаря уникальному процессу производства, условия которого не разглашаются, собранные листья превращаются в изысканный чай." },
    {"id":35,"category":["teakitred"],"title":"Красный чай - И Син Хун Ча (Красный чай из И Син)","imgMin":"db/img-mini/teakitred/kitredsin.webp","price":"Цена по запросу","opisan":"«И Син Хун Ча» – красный чай, который выращивается на плантациях китайской провинции Цзянсу. После заваривания напиток приобретает глубокий янтарный цвет. По вкусовым качествам чай напоминает терпкий настой с едва заметной кислинкой. Гурман также сможет распознать в богатом вкусовом ансамбле нотки груши и шоколада. Уезд И Син, где произрастает сырье для изготовления «И Син Хун Ча», славится своими фруктовыми садами." },
    {"id":36,"category":["teakitred"],"title":"Красный чай - Красный Мао Фен (чай китайский)","imgMin":"db/img-mini/teakitred/teakitredmf.webp","price":"Цена по запросу","opisan":"Мао Фен, что в переводе означает «Ворсистые Пики» – разновидность красного листового чая из китайской провинции Юньнань. При помощи высокой степени ферментации чайный лист приобретает костровые, древесные оттенки вкуса и ярко-красный оттенок настоя. Дополнительные ароматические и вкусовые свойства придают напитку чайные почки, именно они отвечают за медовую сладость. В результате готовый Мао Фен отличается фирменным, ни с чем не сравнимым вкусом мягкой медовости с ноткой вяленых фруктов." },
    {"id":42,"category":["teakitred"],"title":"Красный чай - Хун Мао Фэн (Красный чай из Дяньси) (чай китайский)","imgMin":"db/img-mini/teakitred/teakitredhmf.webp","price":"Цена по запросу","opisan":"Красный Хун Мао Фэн собирают в уезде Миншань, который находится в китайской провинции Сычуань. Наряду с молодыми листьями в сборе используются ранние весенние почки – источник непревзойденных вкусовых и ароматических свойств. В сухом виде чайный лист обладает приятным фруктово-хлебным запахом. Цвет готового настоя прозрачный, оттенка золотистого миндаля. Аромат очень нежный, утонченный, с фруктово-цветочными нотками." },
    {"id":43,"category":["teakitred"],"title":"Красный чай -  Хун Чжень Луо (Золотая улитка)  кат. А (чай китайский)","imgMin":"db/img-mini/teakitred/teakitredhcl.webp","price":"Цена по запросу","opisan":"Красный чай из Юннани, Цзинь Ло означает \"Золотые Спирали\". Другое название подобного сорта \"Хун Би Ло\". \"Красные Спирали\". Для этого чая собирают только верхнюю почку и два нижних листочка, которые в процессе обработки скручивают в небольшие спирали-шарики. Чай очень ароматный, с оттенками сухофруктов, табака и медовым мягким вкусом. " },
    {"id":44,"category":["teakitred"],"title":"Красный чай - Хун Чжень Луо (Золотая улитка) кат. В (чай китайский)","imgMin":"db/img-mini/teakitred/teakitredzy.webp","price":"Цена по запросу","opisan":"Красный чай из Юннани, Цзинь Ло означает \"Золотые Спирали\". Другое название подобного сорта \"Хун Би Ло\", \"Красные Спирали\". Для этого чая собирают только верхнюю почку и два нижних листочка, которые в процессе обработки скручивают в небольшие спирали-шарики. Чай очень ароматный, с оттенками сухофруктов, табака и медовым мягким вкусом. " },
    {"id":45,"category":["teakitred"],"title":"Красный чай -  Чжен Шан Сяо Чжун (Лапсанг Сушонг - копченый чай) (чай китайский)","imgMin":"db/img-mini/teakitred/teakitredch.webp","price":"Цена по запросу","opisan":"Редкий китайский красный сорт Чжэн Шань Сяо Чжун (Лапсанг Сушонг) в России известен как копченый чай. Неискушенный европеец сравнивает его аромат с запахом скипидара или жженой резины. А вот аристократу Черчиллю напиток напоминал его любимые гаванские сигары. Эстеты чувствуют в нем нотки имбиря, чернослива, корицы и ореха в сочетании с тонким ароматом дыма." },
    {"id":61,"category":["teakitshpu"],"title":"Шу Пуэр Бумажный Квадратик, 8 г (чай китайский)","imgMin":"db/img-mini/teakitshpu/teashpyer.webp","price":"Цена по запросу","opisan":"Китайский Шу пуэр представлен в удобной и красивой форме. Листья для этого чая тщательно собираются в экологически чистом районе - Юньнани, где горный воздух, восточное солнце и плодородная почва способствуют созданию этой великолепной композиции. Аромат этого чая богат и сложен, с изысканными шоколадными нотками, окутанными древесными оттенками." },
    {"id":62,"category":["teakitshpu"],"title":"Шу Пуэр Конфетный мини блин, 7 г (чай китайский)","imgMin":"db/img-mini/teakitshpu/teashkon.webp","price":"Цена по запросу","opisan":"Китайский рисовый пуэр изготовлен из отборных листьев рисового дерева, что отбирается и обрабатывается в соответствии с традициями чайного производства. Насыщенный вкус рисового пуэра с оттенками древесных трав и лёгким сладковатым послевкусием, окажется отличным открытием для ценителей китайского чая. " },
    {"id":71,"category":["teakitshpu"],"title":"Шу Пуэр мини то ча с мандарином, 5 г (чай китайский)","imgMin":"db/img-mini/teakitshpu/teashmin.webp","price":"Цена по запросу","opisan":"Мини то ча с Мандарином чудесный чай. Раскрываясь, он является миру незапятнанным и чистым. Восхитительное чудо природы с прекрасным головокружительным ароматом. Цедра мандарина дополняет качественный, и весьма доступный по цене чай пуэр. Темный настой этого чая после нескольких проливов станет более светлым. В послевкусии слышны ноты старины, приходят ассоциации с горными буддистскими монастырями. Нерушимый покой, медитация. " },
    {"id":71,"category":["teakitshpu"],"title":"Шу Пуэр \"Сяо То\" Бронзовая мини то ча, 5 г (чай китайский)","imgMin":"db/img-mini/teakitshpu/teashmos.webp","price":"Цена по запросу","opisan":"Представляем вам Шу пуэр, спрессованный в форме гнезда, который сочетает в себе изысканность и удобство. Для его создания были отобраны самые сочные летние листочки, их подвергли деликатной обработке паром и спрессовали. Свежезаваренный этот чай обладает терпким ароматом с древесными нотами и глубоким вкусом с оттенками пряностей и шоколада. Послевкусие невероятно приятное, слегка сладковатое, а его настой имеет насыщенно-коричневый цвет. " },
    {"id":71,"category":["teakitshpu"],"title":"Шу Пуэр Чэнсянь кирпич, 50 г (чай китайский)","imgMin":"db/img-mini/teakitshpu/teashpc.webp","price":"Цена по запросу","opisan":"Шу Пуэр Чэнсянь кирпич – это чай с легким сладковатым и ненавязчивым вкусом, который улучшает трудоспособность и стимулирует мозговую активность. Данный чайный напиток имеет древесный аромат с настойчивыми медовыми нотами. Заваренный чай приобретает цвет смолы, переходящий из темно-коричневого в черный цвет. Производится чай этого сорта в Китае и предназначается для истинных ценителей и гурманов. Выпускается он в форме кирпича массой 50 г." },
    {"id":48,"category":["teakitshpu"],"title":"Блин Шу Пуэр Гун Тин Биндао","imgMin":"db/img-mini/teakitshpu/kitsupug.webp","price":"Цена по запросу","opisan":"Гун тин – элитный сорт китайского пуэра, который иначе называют «дворцовый» или «королевский пуэр». Этот чай отличается неизменно высоким качеством и производится только из самых отборных чайных листьев. Удивителен способ изготовления «королевского пуэра». Гун тин – чай двойной ферментации, он состарен дважды: естественным и искусственным путем. Этот чай считается «аристократом среди чаев» и широко ценится настоящими гурманами за густой, плотный, сладковатый вкус. " },
    {"id":49,"category":["teakitshpu"],"title":"Блин Шу Пуэр Дворец Императора","imgMin":"db/img-mini/teakitshpu/kitsupudi.webp","price":"Цена по запросу","opisan":"Шу Пуэр – элитный чёрный китайский чай, название которого переводится, как «готовый, приготовленный». Шу пуэр является самым молодым из «Шести великих видов китайского чая». Рецепт его приготовления появился всего лишь в 1970-х годах, но сегодня уже завоевал рынок Китая и Европы. Производят Шу пуэр уже из готового шэн пуэра с помощью ускоренной ферментации через брожение. «Черный пуэр» имеет густой, бархатистый, орехово-шоколадный вкус с легкой горчинкой и глубокий древесный аромат." },
    {"id":50,"category":["teakitshpu"],"title":"Блин Шу Пуэр \"Дворцовый\"","imgMin":"db/img-mini/teakitshpu/kitsupd.webp","price":"Цена по запросу","opisan":"Шу пуэр «Дворцовый» – разновидность того самого пуэра который называют «готовым».  Произведён из листьев деревьев возрастом более 50 лет. Для его создания использовались только самые нежные листики с обилием золотистых почек. Ферментация чая была выполнена по самым лучшим современным профессиональным технологиям. Аромат готового напитка чарующий, древесно-ореховый с нотками какао." },
    {"id":51,"category":["teakitshpu"],"title":"Блин Шу Пуэр \"Золотой дворцовый\"","imgMin":"db/img-mini/teakitshpu/kitsupzd.webp","price":"Цена по запросу","opisan":"Перед Вами элитный чёрный китайский чай, название которого переводится, как «готовый, приготовленный». Произведённый методом ускоренной ферментации этот чай имеет множество ценителей по всему миру. «Золотой дворцовый» –  необычная разновидность Шу пуэра. В блине этого чая большое количество золотых почек, что делает напиток очень мягким и крепким по вкусу одновременно. Послевкусие слегка сладковатое, с нотками сухофруктов и шоколада." },
    {"id":52,"category":["teakitshpu"],"title":"Блин Шу Пуэр \"Имперский Дракон\"","imgMin":"db/img-mini/teakitshpu/kitsupid.webp","price":"Цена по запросу","opisan":"Шу пуэр переводится как «готовый пуэр». При обработке листья подвергают ускоренной ферментации, которая имитирует старение чая в более короткие сроки – в течение 45–65 дней. Шу пуэр «Имперский дракон» – элитный сорт пуэра, изготовленный методом прессовки из молоденьких листьев с набухшими почками.   Напиток дарит жизненные силы и содержит в три раза больше кофеина, чем арабика. Шу Пуэром напиток с легким ароматом цитрусовых. В нем ощущаются вишневые ноты. " },
    {"id":53,"category":["teakitshpu"],"title":"Блин Шу Пуэр Мэнхай Даи \"8592\"","imgMin":"db/img-mini/teakitshpu/kitsupmd.webp","price":"Цена по запросу","opisan":"Пуэр Шу Мэнхай Даи - высококачественый чай, один из лучших пуэров в каталоге “МосЧайТорг”. Он бодрит, обладает узнаваемым вкусом и ароматом. Это чай для ценителей. С Пуэра Шу Мэнхай Даи можно начинать знакомство с пуэрами. Он красиво упакован, так что может быть использован в качестве сюрприза для особенного человека или любителя чая. " },
    {"id":80,"category":["teakitshrass"],"title":"Шу Пуэр листовой 2012 год (чай китайский)","imgMin":"db/img-mini/teakitshrass/teashlisto.webp","price":"Цена по запросу","opisan":"Производится в Китае провинция Юньнань. Рассыпной пуэр быстрее ферментируется, чем прессованный, т.е. быстрее достигает полноты вкуса и аромата. Для производства рассыпного Пуэра используются целые чайные листья, так как в них сохраняется максимальное количество полезных веществ для организма. Сначала чайные листочки сушат  на солнце, далее скручивают каждый чайный листочек и помещают в специальные условия, где проходит их дальнейшая ферментация. " },
    {"id":80,"category":["teakitshrass"],"title":"Шу Пуэр Вишневый (чай китайский, ягоды вишни, ароматизатор)","imgMin":"db/img-mini/teakitshrass/kitsuv.webp","price":"Цена по запросу","opisan":"Классический чёрный Пуэр Шу с добавлением ягод войлочной вишни и эфирных масел. Особый статус Пуэра Шу заслужен исключительным качеством чайного листа, выращенного в богатой минералами высокогорной почве долин провинции Юньнань. Здешние плантации поэтично именуют “чайными горами”. Секрет насыщенности Шу в интенсивной искусственной ферментации листьев, она позволяет создать “долгую” вкусовую композицию, играющую от количества заварок и насладиться крепким чаем. " },
    {"id":81,"category":["teakitshrass"],"title":"Шу Пуэр Гуарана (чай китайский, папайя, ароматизатор)","imgMin":"db/img-mini/teakitshrass/kitsugu.webp","price":"Цена по запросу","opisan":"Чай Пуэр Шу Гуарана многим покажется экзотичным. Шу Пуэр - знаменитый китайский чай. Его производят особым образом. Пуэр является альтернативой кофе. Это бодрящий и тонизирующий напиток, который превращается в природный энергетик. У этого растения тоже есть бодрящие и тонизирующие свойства. " },
    {"id":82,"category":["teakitshrass"],"title":"Шу Пуэр Гун Тин Императ. 10 лет (чай китайский)","imgMin":"db/img-mini/teakitshrass/kitsugt.webp","price":"Цена по запросу","opisan":"Высококачественный китайский среднеферментированный чай Гун Тин (императорский пуэр)десятилетней выдержки дает золотисто-коричневый настой, который обладает мягким вкусом. " },
    {"id":83,"category":["teakitshrass"],"title":"Шу Пуэр Гун Тин Императ. 15 лет (чай китайский)","imgMin":"db/img-mini/teakitshrass/kitsugt15.webp","price":"Цена по запросу","opisan":"Гун Тин – постферментированный чай. А в нашем случае – двойной ферментации. Ферментация – это состаривание чая, и Гун Тин состарен дважды: естественным и искусственным путем. Необыкновенный бодрящий эффект этого напитка позволяет сравнить его с чашкой кофе. Однако особенность его заключается в необыкновенном сочетании мощного, но мягкого вкуса и сильно выраженного тонизирующего эффекта. " },
    {"id":84,"category":["teakitshrass"],"title":"Шу Пуэр Гун Тин Императ. Премиум (чай китайский)","imgMin":"db/img-mini/teakitshrass/kitsugtp.webp","price":"Цена по запросу","opisan":"Вкус напитка очень крепкий и насыщенный. Он обладает привкусом ореха и имеет в своем составе сладкие нотки, мягкую горчинку и приятное послевкусие. Сложность и многогранность вкуса этого чая зависит от способа заваривания. Некоторые в нем чувствуют вкус сухофруктов и карамели, другие – привкус древесной коры. Цвет напитка коричнево-красный, а при длительном настаивании - черный. Запах яркий древесный с отголосками чернослива." },
    {"id":85,"category":["teakitshrass"],"title":"Шу Пуэр Гун Тин рассыпной 8 лет (чай китайский)","imgMin":"db/img-mini/teakitshrass/kitsu8.webp","price":"Цена по запросу","opisan":"Представляем вашему вниманию Пуэр \"Императорский\" 8-летний весовой - изысканный постферментированный китайский чай, который обладает насыщенным темно-коричневым цветом настоя, уникальным ароматом и нежным послевкусием." },
    {"id":98,"category":["teakitshen"],"title":"Блин Шен Пуэр \"Огонь Феникса\"","imgMin":"db/img-mini/teakitshen/kitogf.webp","price":"Цена по запросу","opisan":"Шен пуэр – это элитный китайский чай, который завоевал сердца миллионов людей по всему миру. Особенность его в том, что он дозревает уже после изготовления, подобно хорошему вину или сыру. Разновидность Шен пуэра «Огонь феникса» необычна. В аромате этого интригующего напитка чувствуются освежающие цветочные нотки. В оттенках вкуса узнаются полевые цветы, свежескошенная трава и сочные фрукты. Послевкусие долгое, слегка терпкое, с приятным цветочным шлейфом." },
    {"id":99,"category":["teakitshen"],"title":"Блин Шен Пуэр с горы Булан","imgMin":"db/img-mini/teakitshen/kitshenpb.webp","price":"Цена по запросу","opisan":"Выдержанный шен пуэр 2007 года от знаменитой фабрики Чжун Ча. Для приготовления чая использовалось сырье с больших деревьев, возрастом около 70-100 лет. Регион их произрастания – горы Буланшань, славящиеся своим особым, узнаваемым вкусом. Прекрасный, мастерский купаж и выдержка в “сухом” складе Куньмина." },
    {"id":100,"category":["teakitshen"],"title":"Блин Шен Пуэр с горы Хэкай","imgMin":"db/img-mini/teakitshen/kitspx.webp","price":"Цена по запросу","opisan":"Качественный Шен пуэр, очень сбалансированный мягкий вкус и сладкое вяжущее послевкусие." },
    {"id":101,"category":["teakitshen"],"title":"Блин Шен Пуэр Хайвань Лао Тун Чжи \"7548\"","imgMin":"db/img-mini/teakitshen/kitspxl.webp","price":"Цена по запросу","opisan":"Темно-зеленые чайные листочки, плотно спрессованные в плоский блинчик весом 357 грамм, завернутый в бумагу с фирменной символикой фабрики чая Хайвань. Этот пуэр относится к пост-ферментированным, молодым сортам, с китайского его название переводится как «Старый товарищ». Нюансы технологии изготовления этого чая фабрика держит в секрете. " },
    {"id":102,"category":["teakitshen"],"title":"Блин Шен Пуэр Хайвань Лао Тун Чжи \"918\"","imgMin":"db/img-mini/teakitshen/kitsp918.webp","price":"Цена по запросу","opisan":"Шен пуэр Менхай, Хайвань 200гр. Форма блин. Аромат спокойный и ровный- березы, чернослива и мха с небольшой кислинкой. Настой желтого цвета светло-золотистый, сильный, жесткий, насыщенный и терпкий привкус. Тонизирует и поднимает настроение, бодрит и придает сил. " },
    {"id":103,"category":["teakitshen"],"title":"Блин Шен Пуэр \"Храмовый\"","imgMin":"db/img-mini/teakitshen/kitbspx.webp","price":"Цена по запросу","opisan":"Его величество «Шен пуэр»! Этот чай известен с 14 века. Название переводится как «сырой», что отражает особенности производства. Шен пуэр согревает естественным путем под действием влаги и небольшой температуры. Вкусовые и ароматические свойства «Храмового» Шен пуэра отвечают его высокому названию – это поистине напиток для храмовой чайной церемонии. В аромате настоя чувствуется запах цветущего луга, фруктов и цветов. Во вкусе преобладает терпкость со свежими травянистыми нотками." },
    {"id":117,"category":["teakitspras"],"title":"Шен Пуэр рассыпной 2010","imgMin":"db/img-mini/teakitspras/kitshras2010.webp","price":"Цена по запросу","opisan":"Шен Пуэр рассыпной 2010г. – удивительный продукт. Для его производства используются как традиционные темные верхние листочки, снимаемые со старых деревьев, так и самая драгоценная часть растения – еще не распустившиеся почки, которые покрыты тончайшими белыми ворсинками. Такой чай из Китая обладает массой полезных свойств. В частности напиток способен приводить в норму давление, уровень сахара в крови, а также он прекрасно чистит стенки сосудов от холестериновых бляшек." },
    {"id":118,"category":["teakitspras"],"title":"Шен Пуэр рассыпной 2012","imgMin":"db/img-mini/teakitspras/kitshras2012.webp","price":"Цена по запросу","opisan":"В качестве сырья использованы весенние побеги больших чайных деревьев, растущих в естественных условиях тропического леса. В сухом виде - длинные, тонкие жгутики серебристых почек и бурых листиков. Аромат сухого чая тонкий, древесный. Настой прозрачный, светлого желтовато-оливкового оттенка. " },
    {"id":119,"category":["teakitspras"],"title":"Шен Пуэр рассыпной 2016","imgMin":"db/img-mini/teakitspras/kitshras2016.webp","price":"Цена по запросу","opisan":"Шен Пуэр — это один из самых древних видов чая, первое упоминание о котором встречается в письменных источниках, датированных 618 годом до нашей эры. Производится он в провинции Юньнань, где находятся заросшие чайными кустами горы, по технологии, которая не меняется веками. При этом используются покрытые нежным ворсом почки и зрелые зеленовато-бурые листья. " },
    {"id":120,"category":["teakitul"],"title":"Улун - Гуань Инь Ван категория В1","imgMin":"db/img-mini/teakitul/kitulgi.webp","price":"Цена по запросу","opisan":"Гуань Инь Ван состоит из плотно скрученных чаинок. Это отборные, крепкие цельные чайные листья, которые собираются вручную и проходят особую процедуру длительного томления и скрутки. Такой чай не встретишь в каждом чайном магазине, его не найти в обычных супермаркетах. Для вас это возможность попробовать уникальный сорт китайского напитка и удивить им своих близких. " },
    {"id":121,"category":["teakitul"],"title":"Улун - Гуань Инь Ван (Премиум)","imgMin":"db/img-mini/teakitul/kitulgiv.webp","price":"Цена по запросу","opisan":"Чай из южнофуцзяньской группы улунов. Он считается одним из самых популярных и востребованных китайских чаев в мире. Свой характерный вкус и аромат Гуань Инь Ван получил за счет уникального горного климата, в котором он произрастал. Кусты чая Гуань Инь Ван растут среди высокой влажности и туманности. Можно сказать, что перед вами эталонный улун средней ферментации. Его листья перед тем, как казаться в кипятке, проходят сложную многоэтапную обработку." },
    {"id":122,"category":["teakitul"],"title":"Улун - Да Хун Пао (Большой красный халат) кат. A","imgMin":"db/img-mini/teakitul/kituldxp.webp","price":"Цена по запросу","opisan":"Один из самых знаменитых китайских улунов, выращенных в горной местности. Вкус Да Хун Пао зависит от многих факторов. От того, в какой почве произрастали чайные кусты, каков был их возраст, использовались ли удобрения, насколько опытными были фермер и чайный технолог, который проводил финальную прожарку. Да Хун Пао будет соответствовать вашим ожиданиям. Чайные эксперты из нашего интернет-магазина уверяют, что перед вами один из лучших чаев, который вы только могли попробовать. " },
    {"id":123,"category":["teakitul"],"title":"Улун - Да Хун Пао (Большой красный халат) кат. B","imgMin":"db/img-mini/teakitul/kitulpxpb.webp","price":"Цена по запросу","opisan":"Перед вами горный китайский чай. Он относится к улунам. Да Хун Пао является популярным за счет своего положительного влияния на организм и, конечно же, приятного вкуса. Этот чай считается одним из самых популярных в Китае. Его стоит попробовать, чтобы понять, почему он так нравится азиатам. " },
    {"id":124,"category":["teakitul"],"title":"Улун - Да Хун Пао (Большой красный халат) кат. C","imgMin":"db/img-mini/teakitul/kituldxpc.webp","price":"Цена по запросу","opisan":"Перед вами горный китайский чай, который относится к улунам. Это полезный напиток с приятным вкусом, который вы обязательно оцените по достоинству. Это один из самых популярных чаев в Китае, а еще это популярный напиток в нашем интернет-магазине. Если вы еще не пробовали Да Хун Пао, обязательно сделайте это. Положите Да Хун Пао в корзину заказа и мы доставим его в любое удобное вам место. Вы будете под приятным впечатлением после чаепития с Да Хун Пао. " },
    {"id":125,"category":["teakitul"],"title":"Улун - Да Хун Пао (Большой красный халат) Премиум","imgMin":"db/img-mini/teakitul/kituldxpp.webp","price":"Цена по запросу","opisan":"Доступный вариант одного из самых дорогостоящих и элитных сортов улуна. Листочки скручивают вручную. У чаинок темно-зеленый цвет с сероватым отливом. По форме напоминают драконий хвост в миниатюре. У первого глотка слегка горьковатый вкус, который постепенно раскрывается переходя в более сладкие нотки. Улавливаются нотки сушенных фруктов и мягкой карамели. По консистенции напиток кажется обволакивающим, немного вязким. " },
    {"id":137,"category":["teatay"],"title":"Улун - Габа Алишань Медовая (чай улун тайваньский, ароматизатор)","imgMin":"db/img-mini/teatay/taygam.webp","price":"Цена по запросу","opisan":"Габа Алишань Медовая – сравнительно новый, однако уже весьма популярный сорт чая. Это очень необычный, но вкусный напиток, открытый японцами в конце 80-х годов прошлого века. Придуманную ими анаэробную технологию ферментации позаимствовали мастера из Тайваня – государства, считающегося сегодня основным поставщиком Габы. Даже свое название чай получил благодаря одноименному горному району Тайваня – Алишань, где его и выращивают. " },
    {"id":138,"category":["teatay"],"title":"Улун - Габа Алишань Премиум (чай улун тайваньский)","imgMin":"db/img-mini/teatay/taygap.webp","price":"Цена по запросу","opisan":"Габа Алишань – один из самых загадочных чаев в нашем каталоге, даже более загадочный, чем пуэр. Если многие слышали о пуэре, то о Габа Алишань – нет. Тем не менее, это чаи со схожими свойствами. Они бодрят, тонизируют, поднимают настроение и улучшают обмен веществ. А вот вкусы и ароматы у данных напитков различаются. " },
    {"id":139,"category":["teatay"],"title":"Улун - Габа Алишань (Сильная прожарка) (чай улун тайваньский)","imgMin":"db/img-mini/teatay/tayga.webp","price":"Цена по запросу","opisan":"Габа Алишань жареная – не самый популярный чай в наших широтах. Он менее известен, чем пуэр, но обладает схожими с данным напитком свойствами. Если вы хотите попробовать что-то новое, нечто экстраординарное, то перед вами то, что должно стать предметом вашего интереса. Габа Алишань жареная – чай, который вы будете обожать, который приятно дарить и получать подарок. " },
    {"id":140,"category":["teatay"],"title":"Улун - Габа Бриллиант HQ (чай улун тайваньский)","imgMin":"db/img-mini/teatay/taygb.webp","price":"Цена по запросу","opisan":"Чай Габа является одним из основных элементов японской диеты уже более 20 лет. Своим названием он обязан аббревиатуре GABA или gamma-aminobutyric acid, в русском варианте – ГАМК или гамма-аминомасляная кислота. По сути, ГАМК – это важнейший нейромедиатор, отвечающий за двигательный и эмоциональный контроль, с ним связаны процессы центрального торможения в мозге человека. Дефицит ГАМК в организме проявляется различными нервными расстройствами. " },
    {"id":141,"category":["teatay"],"title":"Улун - Габа Зеленая категория А (чай улун тайваньский)","imgMin":"db/img-mini/teatay/taygz.webp","price":"Цена по запросу","opisan":"Перед вами горный китайский чай, который относится к улунам. Это полезный напиток с приятным вкусом, который вы обязательно оцените по достоинству. Это один из самых популярных чаев в Китае, а еще это популярный напиток в нашем интернет-магазине. Если вы еще не пробовали Да Хун Пао, обязательно сделайте это. Положите Да Хун Пао в корзину заказа и мы доставим его в любое удобное вам место. Вы будете под приятным впечатлением после чаепития с Да Хун Пао. " },
    {"id":142,"category":["teatay"],"title":"Улун - Габа Изумруд (чай улун тайваньский)","imgMin":"db/img-mini/teatay/taygi.webp","price":"Цена по запросу","opisan":"В середине прошлого века ученые выявили, что гармоничная работа центральной нервной системы и мозга человека невозможна без аминокислоты, носящей название ГАМК (гамма-аминомасляная кислота). Сделав такое открытие, эксперты захотели найти натуральные источники ГАМК. Спустя почти сорок лет японским исследователям удалось получить натуральную гамма-аминомасляную кислоту путем изготовления чая Габа. Постепенно из Японии производство чая Габа перешло в Тайвань." },
    {"id":150,"category":["teakitzh"],"title":"Жасминовый чай - Би Тань Пяо Сюэ (Снег с изумрудного озера) (чай китайский, жасмин)","imgMin":"db/img-mini/teakitzh/tiakitzhb.webp","price":"Цена по запросу","opisan":"Перед вами один из лучших зеленых чаев с жасмином. Если вам нравится чай с цветочным ароматом, вы нашли напиток, который претендует на звание вашего фаворита. Жасминовый чай Би Тань Пяо Сюэ - то, что пользуются популярностью в онлайн-каталоге «МосЧайТорг». Би Тань Пяо Сюэ необычен тем, что он отдает свежестью, морозом. " },
    {"id":151,"category":["teakitzh"],"title":"Жасминовый чай - Зеленый с жасмином и цветами (чай китайский, жасмин)","imgMin":"db/img-mini/teakitzh/teakitzhg.webp","price":"Цена по запросу","opisan":"Зеленый чай с цветами жасмина – чай, который  изготавливают из специально подготовленных листиков. В процессе производства их смешивают с цветками жасмина. Получается, цветы не только отдают свои масла чайным листьям, ново и остаются в самой чайной смеси, украшают ее. " },
    {"id":152,"category":["teakitzh"],"title":"Жасминовый чай - Зеленый с жасмином (Хуа Чжу Ча) (чай китайский, жасмин)","imgMin":"db/img-mini/teakitzh/teakitzhgx.webp","price":"Цена по запросу","opisan":"Все любят зеленый жасминовый чай. Это настоящая чайная классика. Перед вами еще один ароматный вариант этого напитка. Это Хуа Чжу Ча с натуральной ароматизацией цветами жасмина, чай, который прописав маслами прекрасных белых цветов. " },
    {"id":153,"category":["teakitzh"],"title":"Жасминовый чай - Моли Фэн Янь (Глаз дракона) (чай китайский, ароматизатор)","imgMin":"db/img-mini/teakitzh/teakitzhm.webp","price":"Цена по запросу","opisan":"Моли Фэн Янь считается популярным на территории Китая. В наших широтах он не так известен. Тем не менее, покупатели каталога «МосЧайТорг» периодически заказывают данный напиток и всегда остаются под приятным впечатлением после чаепития. Это изысканный, лечебно-профилактический чай, который изготавливается из нежнейших молодых чайных листьев. Если присмотреться, на них есть белые ворсинки. " },
    {"id":154,"category":["teakitzh"],"title":"Жасминовый чай - Моли Хуа Ча (Китайский классический с жасмином) (чай китайский, жасмин)","imgMin":"db/img-mini/teakitzh/teakitzhmx.webp","price":"Цена по запросу","opisan":"Предлагаем классический китайский чай с жасмином, традиционный напиток с добавлением бутонов прекрасных белых цветов Моли Хуа Ча. Уникальность данного сорта состоит в том, что цветы жасмина используют не только для ароматизации, как это происходит с обычными зелеными чаями. " },
    {"id":155,"category":["teakitzh"],"title":"Жасминовый чай - Моли Чжень Ло (Жасминовая улитка) (чай китайский, ароматизатор)","imgMin":"db/img-mini/teakitzh/teakitzhmc.webp","price":"Цена по запросу","opisan":"Моли Чжень Ло является элитным китайским жасминовым чаем. Если вы любите чай с жасмином, обязательно попробуйте Моли Чжень Ло. Он уникален за счет своих вкуса и аромата. Вы будете поражены, каким многогранным и необычным может быть жасминовый чай. " },
    {"id":158,"category":["teakitsv"],"title":"Связанный чай - Бай Хэ Ли Чжи (ли чи) ","imgMin":"db/img-mini/teakitsv/teakitsvb.webp","price":"Цена по запросу","opisan":"Отборный китайский зеленый чай, вручную свернутый вокруг сухих цветков в форму шара. При заваривании раскрывается в эффектную композицию. Во вкусе лёгкая терпкость зелёного чая изысканно сочетается с благородной цветочной сладостью. Настой прозрачного золотистого цвета. " },
    {"id":159,"category":["teakitsv"],"title":"Связанный чай - Бань Тянь Яо с календулой (пряный) ","imgMin":"db/img-mini/teakitsv/teasvbt.webp","price":"Цена по запросу","opisan":"Если вы хотите попробовать нечто действительно необычное, оцените пряный связанный чай Бань Тянь Яо с календулой из онлайн-каталога “МосЧайТорг”. Вы и ваши близкие будут заинтригованы его вкусом и ароматом. Данный чай – верный помощник при похудении. С ним вы всегда будете в отличной форме." },
    {"id":160,"category":["teakitsv"],"title":"Связанный чай - Вань Цзы Цзянь Хун с клевером (жасмин и кокосовое молоко) ","imgMin":"db/img-mini/teakitsv/teasvvcc.webp","price":"Цена по запросу","opisan":"Вань Цзы Цзянь Хун – элитный китайский зеленый чай. Его называют связанным, потому что при производстве, которое осуществляется по классической технологии, чайные листочки связывают вручную у основания черенков. При этом они оказываются завернутыми вовнутрь. Связывают листья при помощи тонкой ниточки." },
    {"id":161,"category":["teakitsv"],"title":"Связанный чай - Виноградная Гомфрена ","imgMin":"db/img-mini/teakitsv/teasvvg.webp","price":"Цена по запросу","opisan":"Связанный чай – это «бутон» из листьев зеленого чая с сердцевиной из ароматного цветка. Свое название он получил за счет технологии производства, благодаря которой каждый чайный лист вручную сшивается тончайшими нитями в нежнейший пучок и увенчивается изысканными цветами. Связанный чай Grape gomphrena обладает тонким, упоительным цветочным ароматом и виноградным вкусом с долгим, освежающим послевкусием." },
    {"id":162,"category":["teakitsv"],"title":"Связанный чай - Жасминовый Ли Чжи (ли чи) ","imgMin":"db/img-mini/teakitsv/teasvgas.webp","price":"Цена по запросу","opisan":"Если вам нравится фруктовый чай, обратите внимание на Связанный чай Инь Хуань \"Серебряные кольца\" со вкусом яблока и банана. Он вкусный и ароматный, такой, каким вы его себе и представляете. Он понравится детям и взрослым. " },
    {"id":163,"category":["teakitsv"],"title":"Связанный чай - Инь Хуань \"Серебряные кольца\" (яблоко-банан) ","imgMin":"db/img-mini/teakitsv/teasvix.webp","price":"Цена по запросу","opisan":"Моли Чжень Ло является элитным китайским жасминовым чаем. Если вы любите чай с жасмином, обязательно попробуйте Моли Чжень Ло. Он уникален за счет своих вкуса и аромата. Вы будете поражены, каким многогранным и необычным может быть жасминовый чай. " },
    {"id":170,"category":["teaindas"],"title":"Черный чай Ассам Behora OP1 (4242)","imgMin":"db/img-mini/teaindas/OP1.webp","price":"Цена по запросу","opisan":"Черный чай Ассам Behora OP1 – элитный индийский чай. Маркировка «OP1» (Orange Pekoe) означает, что в производстве используется высококачественный отборный чай. Цифра «1» в конце маркировки означает, что размер чайного листа приближен к типсе - неоценимому источнику вкуса и пользы. Благодаря высокому качеству листа настой получается с характерными вкусовыми свойствами." },
    {"id":171,"category":["teaindas"],"title":"Черный чай Южная Индия OPA","imgMin":"db/img-mini/teaindas/teaindasd.webp","price":"Цена по запросу","opisan":"Сорт назван в честь района «Диком», в котором собирается. Это территория около Гималаев на севере страны в штате Ассам. Чай растет непосредственно на побережье р. Брахмапутра. Сочетание гор, высокой влажности от реки и специфического климата делают эту местность идеально подходящей для чая. Используют верхние листики и почки майского урожая. Сорт отличается высоким уровнем ферментации. Сухие листочки представляют собой тонкие скрученные жгутики цвета горького шоколада. "},
    {"id":172,"category":["teaindas"],"title":"Черный чай Ассам FBOP1 (705)","imgMin":"db/img-mini/teaindas/FBOP1.webp","price":"Цена по запросу","opisan":"Ассам – классический чай, собранный на солнечных плантациях северо-востока Индии. FBOP – Flowery Broken orange pekoe означает, что чай был измельчен для того, чтобы отдавать максимум вкуса и крепости. Аромат готового напитка выраженно фруктовый, с цветочными и медовыми нотами. Настой насыщенно рубиновый, густой." },
    {"id":173,"category":["teaindas"],"title":"Черный чай Ассам Gold Tips (4206) (чай черный индийский)","imgMin":"db/img-mini/teaindas/teaindad.webp","price":"Цена по запросу","opisan":"Сорт назван в честь района «Диком», в котором собирается. Это территория около Гималаев на севере страны в штате Ассам. Чай растет непосредственно на побережье р. Брахмапутра. Сочетание гор, высокой влажности от реки и специфического климата делают эту местность идеально подходящей для чая. Используют верхние листики и почки майского урожая. Сорт отличается высоким уровнем ферментации. " },
    {"id":174,"category":["teaindas"],"title":"Черный чай Ассам Harmutty (4201) (чай черный индийский)","imgMin":"db/img-mini/teaindas/teaindash.webp","price":"Цена по запросу","opisan":"Средние по размеру, скрученные листочки с включением почек. Типсы или почки – это листики с макушки чайного куста, собранные до раскрытия. Именно они придают напитку особенно тонкий, нежный вкус. В сухом виде листья обладают глубоким темным цветом с легким нефритовым отблеском. Собирается в нордической части Индии в штате Ассам. Этот сорт станет вашим фаворитом, если вы предпочитаете крепкие чаи с терпким послевкусием. " },
    {"id":175,"category":["teaindas"],"title":"Черный чай Ассам Khongea FTGFOP (4208) (чай черный индийский)","imgMin":"db/img-mini/teaindas/taeindak.webp","price":"Цена по запросу","opisan":"У сухих листьев темный, угольный цвет с редкими оранжево-огненными вкраплениями и легким металлическим отблеском. Выращивается в нордической части Индии в чайном штате Ассам. Близость Гималаев создает в этом месте эталонные условия для культивирования чайных кустов. Для этого сорта используют листочки среднего размера, скрученные по оси. " },
    {"id":187,"category":["teacey"],"title":"Черный чай Цейлон Дирааба стд. OPA (чай чёрный цейлонский)","imgMin":"db/img-mini/teacey/teaceydi.webp","price":"Цена по запросу","opisan":"Дирааба – высококлассный черный чай, выращиваемый на одноименной цейлонской плантации, которая расположена высоко в горах в экологически чистом районе с мягким климатом. Сбор и обработка сырья осуществляются исключительно ручным методом, что делает продукт по-настоящему элитным. Такой цейлонский чай при заваривании приобретает чистый медный оттенок, изысканный аромат с цветочными нотками и благородный, насыщенный вкус. " },
    {"id":188,"category":["teacey"],"title":"Черный чай Цейлон Нувара-Элия стд. ОР1 (чай чёрный цейлонский)","imgMin":"db/img-mini/teacey/tiaceyh.webp","price":"Цена по запросу","opisan":"Среди всех сортов знаменитого цейлонского чая любители этого напитка особо ценят Нувара-Элия. Он получил свое название от города, что расположен в Центральной провинции острова Шри-Ланка, в самом его сердце. Город именуют чайной столицей островного государства. Его название переводится как «город света». В его окрестностях и выращивают одноименный черный чай категории OP (Orange Pekoe). " },
    {"id":189,"category":["teacey"],"title":"Черный чай Цейлон Рухуна стд. FBOP (чай чёрный цейлонский)","imgMin":"db/img-mini/teacey/teaceyr.webp","price":"Цена по запросу","opisan":"Перед Вами высококачественный чай, собранный на известнейших плантациях Рухуна вечнозеленого острова Цейлон. Чаи плантации Рухуна поистине уникальны, за счет низкой высоты и особенностей местной почвы получаются длинные и красивые чайные листья, дающие оригинальный, крепкий сорт черного чая. Готовый настой обладает насыщенным ароматным звучанием. Вкус напитка крепкий, бодрящий. Послевкусие объёмное, терпкое, согревающее." },
    {"id":190,"category":["teacey"],"title":"Черный чай Цейлон Рухуна стд. PEKOE (чай чёрный цейлонский)","imgMin":"db/img-mini/teacey/teaceyry.webp","price":"Цена по запросу","opisan":"Среди тропических лесов юго-восточной части острова Цейлон находится прославленный округ Рухуна. Именно там, на просторных плантациях, выращивают знаменитый Черный чай Цейлон Рухуна стд. PEKOE. Это особенный чай. Специально для его изготовления с куста срывались только рыжеватые почки и два верхних, отличающихся особой сочностью листочка. Чаи из региона Рухуна славятся на весь мир своей благородной крепостью. Во вкусе Цейлон Рухуна стд." },
    {"id":191,"category":["teacey"],"title":"Черный чай Цейлон Ува OP (чай чёрный цейлонский)","imgMin":"db/img-mini/teacey/teaceyuo.webp","price":"Цена по запросу","opisan":"Классический цейлонский чай выращивается на плантациях в провинции Ува на высоте 900–1500 метров над уровнем моря, где необычайно мягкий климат. Цейлонский чай родом с острова Шри-Ланка, Ува считается одним из самых популярных \"чайных\" регионов острова. Настой медного цвета, пряно-благоухающий насыщенный аромат и крепкий вкус, в котором чувствуются цветочные оттенки. Чай имеет приятное сладкое медовое послевкусие с нотками чернослива. " },
    {"id":448,"category":["teajap"],"title":"Зеленая матча Церемониальная HQ","imgMin":"db/img-mini/teajap/teama.webp","price":"Цена по запросу","opisan":"Матча производят из наиболее молодых и нежных листьев чая, которые собирают вручную лишь раз в году, в пору ранней весны. Процесс изготовления стартует еще до сбора урожая, за несколько недель. Все начинается с того, что чайные кусты укрывают от попадания прямого солнечного света. Вследствие этого в листьях сильно повышается концентрация аминокислот, кофеина и теанина. А такого вещества, как катехин, придающего напитку горечь, наоборот, становится меньше. " },
    {"id":193,"category":["teajap"],"title":"Зеленый чай - Асамуши Сенча","imgMin":"db/img-mini/teajap/teasen.webp","price":"Цена по запросу","opisan":"Это знакомый многим японский сорт чая Сенча, листья которого в течение короткого промежутка времени (от 30 секунд до полминуты) обрабатывают паром. Благодаря такой обработке молодые чайные листочки сохраняют максимально полезные свойства и непревзойденный вкус. Сенча известен еще с начала XVII столетия. Сегодня и в Японии, и во всем остальном мире это один из самых популярных и распространенных сортов японского зеленого чая. " },
    {"id":200,"category":["teajap"],"title":"Зеленый чай - Ходзича","imgMin":"db/img-mini/teajap/teahod.webp","price":"Цена по запросу","opisan":"Ходзича - чай представляет собой один из сортов японского зеленого чая, изготавливаемый из листьев Банча. Его особенность в том, что при производстве чайные листья подвергаются обжарке. В идеале это должно делаться на древесном угле. Хотя сегодня большинство людей готовят данный чай на обычной газовой плите. Но обязательное для соблюдения условие – использование посуды из фарфора. У многих жителей Японии дома даже имеется специальный керамический котелок для приготовления Ходзича. " },
    {"id":211,"category":["teaindarombl"],"title":"Черный чай Айва с персиком (чай индийский, груша, папайя, лист толокнянки, лепестки сафлора, ароматизатор)","imgMin":"db/img-mini/teaindarombl/aromblp.webp","price":"Цена по запросу","opisan":"Солнечный микс черных листочков индийского чая с рубленным яблоком, ананасовыми дольками, лепесточками сафлора и брусничными листьями, ароматизированный натуральными маслами. На темном фоне коричневых листочков чая ярко сияют желтые яблочки, ананасы и огненно-оранжевые лепесточки сафлора. В посуде с прозрачными стенками смесь гипнотизирующе кружится. " },
    {"id":212,"category":["teaindarombl"],"title":"Черный чай Английский завтрак (чай индийский)","imgMin":"db/img-mini/teaindarombl/arombla.webp","price":"Цена по запросу","opisan":"Насыщенный, яркий купаж отменных сортов черного чая с высокогорья Индии, Кении и Шри-Ланки. Обладает равномерным темно-коричневым цветом, интенсивным букетом, характерным чайным запахом. Ассоциируется с традиционным английским завтраком, подающимся в лучших домах Великобритании. За счет большого количества кофеина и эфирных масел, входящих в его состав, помогает проснуться, взбодриться. "},
    {"id":213,"category":["teaindarombl"],"title":"Черный чай Апельсиновое печенье (чай индийский, яблоки, корица дробленая, кориандр, цедра апельсина, гвоздика, ароматизатор)","imgMin":"db/img-mini/teaindarombl/aromblap.webp","price":"Цена по запросу","opisan":"Классический черный чай из Индии, обрамленный природными маслами, фруктами и специями. Яркий микс темно-коричневых чайных листиков, ярко-оранжевой апельсиновой корочки, рубленого яблока, корицы и кориандра. В сухом виде пахнет как сладкое свежеиспеченное апельсиновое печенье. " },
    {"id":214,"category":["teaindarombl"],"title":"Черный чай Венецианская ночь (чай индийский, папайя, канталуп, ягоды рябины красной, лист ежевики, земляники, лепестки сафлора, розы, ароматизатор)","imgMin":"db/img-mini/teaindarombl/aromblvn.webp","price":"Цена по запросу","opisan":"Запоминающийся, как прогулка по ночной Венеции, черный чай из Индии с добавлением сочной клубники, тропической папайи, спелой дыни, листиков клубники и ежевики, терпкой красной рябины. Особую красоту смеси придают алые розы и желтый сафлор, оранжевые манговые и розовые клубничные цукаты. Изящный аромат получен с помощью натуральных ароматических масел." },
    {"id":215,"category":["teaindarombl"],"title":"Черный чай Взрывной пунш (чай индийский, ягоды вишни, папайя, лепестки календулы, сафлора, ароматизатор)","imgMin":"db/img-mini/teaindarombl/aromblvp.webp","price":"Цена по запросу","opisan":"Чайные листочки среднего размера, собранные в южном регионе Индии. Взрывной вкус напитку придают спелые цельные вишни, кубики тропического ананаса, лепесточки календулы и сафлора. Усиливают аромат смеси природные эфирные масла, полученные из фруктов и ягод, собранных в экологически чистой местности. Внешний вид смеси многообещающий: на темном фоне чая взрываются цветом алая вишня." },
    {"id":216,"category":["teaindarombl"],"title":"Черный чай Вишневый марципан (чай индийский, каркаде, ягоды вишни, клюквы, миндаль жареный, ароматизатор)","imgMin":"db/img-mini/teaindarombl/aromblvm.webp","price":"Цена по запросу","opisan":"У сухих листьев темный, угольный цвет с редкими оранжево-огненными вкраплениями и легким металлическим отблеском. Выращивается в нордической части Индии в чайном штате Ассам. Близость Гималаев создает в этом месте эталонные условия для культивирования чайных кустов. Для этого сорта используют листочки среднего размера, скрученные по оси. " },
    {"id":262,"category":["teakitarzel"],"title":"Зеленый чай Бенгальский Тигр (сенча, ганпаудер, папайя, лист земляники, лепестки сафлора, ароматизатор)","imgMin":"db/img-mini/teakitarzel/aromgrbt.webp","price":"Цена по запросу","opisan":"Волнительный купаж зеленого чая сенча, ганпаудер. В составе чая кусочки папайя, лист земляники, лепестки сафлора, ароматизирован натуральными маслами. " },
    {"id":263,"category":["teakitarzel"],"title":"Зеленый чай Гарем Султана (ганпаудер, папайя, лепестки розы, подсолнуха, всилька, ароматизатор)","imgMin":"db/img-mini/teakitarzel/aromgrgs.webp","price":"Цена по запросу","opisan":"В основе композиции знаменитый китайский чай ганпаудер, который еще называют порохом, дополненный крупными кусочками сушенного ананаса, нежными лепестками роз, желтым подсолнухом и небесно-голубым васильком. Смесь ароматизирована природными эфирными маслами. Этот микс выглядит так, будто кто-то рассыпал лакомства из коробки с восточными сладостями."},
    {"id":264,"category":["teakitarzel"],"title":"Зеленый чай Грузинский (ганпаудер, мелисса, мята перечная, орегано, лепестки розы и ромашки)","imgMin":"db/img-mini/teakitarzel/aromgrgry.webp","price":"Цена по запросу","opisan":"Для идеального чайного ритуала возьмите 3-4 чайных ложки чая и заварите их в 500 мл горячей воды (95°C). Подождите 5-7 минут, чтобы чай полностью раскрыл свой вкус, и разлейте по чашкам. Подарите себе моменты настоящего удовольствия с каждым глотком нашего зеленого грузинского чая!" },
    {"id":264,"category":["teakitarzel"],"title":"Зеленый чай Для иммунитета (сенча, корень имбиря, ягоды клюквы, лемонграсс, мята, цвет бессмертника, дольки лимона, апельсина, ароматизатор)","imgMin":"db/img-mini/teakitarzel/aromgrim.webp","price":"Цена по запросу","opisan":"Чайная смесь «Для иммунитета» изготавливается на основе зеленого чая Сенча, в который добавляется сушеный корень имбиря, лемонграсс, мята перечная, цветки бессмертника, ягода клюква, дольки лимона и апельсина. Для усиления запаха в состав смеси включаются натуральные растительные масла." },
    {"id":265,"category":["teakitarzel"],"title":"Зеленый чай Земляника со сливками (ганпаудер, папайя, лист земляники, лепестки сафлора, ароматизатор)","imgMin":"db/img-mini/teakitarzel/aromgrzs.webp","price":"Цена по запросу","opisan":"Купаж китайского зеленого чая, цельных ягод лесной земляники и сливок. Все это дополнено ароматическими маслами, усиливающими вкус напитка. Вдыхая его душистый аромат, вы можете перенестись мыслями на живописную полянку, где в зарослях густой травы прячутся столь любимые с детства красные ягодки " },
    {"id":266,"category":["teakitarzel"],"title":"Зеленый чай Золото Востока (сенча, ганпаудер, папайя, лепестки сафлора, календулы, ароматизатор)","imgMin":"db/img-mini/teakitarzel/aromgrzv.webp","price":"Цена по запросу","opisan":"Нежный микс знаменитых чаев – зеленого ганпаудера и сенча. Умело обрамленная спелыми кубиками тропического манго и ананаса, лепесточками сладкого османтуса и календулы, сафлора, подсолнуха. В сухом виде отличается выразительным, насыщенно-зеленым цветом с желтыми, красными, соломенными и огненно-оранжевыми вкраплениями. Чтобы почувствовать всю изысканность этого купажа, заваривайте его в прозрачной посуде. " },
    {"id":306,"category":["teakitarpr"],"title":"Зеленый чай - Персидские сказки Премиум (ганпаудер, те гуань инь, кусочки клубники, ягоды ежевики, вишни, клюквы, лепестки календулы, розы, цветы жасмина, хризантемы, ароматизатор)","imgMin":"db/img-mini/teakitarpr/aromgrper.webp","price":"Цена по запросу","opisan":"Мелкий китайский Ганпаудер, нежно-нефритовый улун, белые цветы жасмина, яркая календула и лепесточки роз придают смеси красочный вид. Внешне чай напоминает расшитый драгоценными камнями наряд восточной красавицы. Кусочки спелой клубники, ежевика, вишня и клюква, обрамленные натуральными эфирами, придают напитку ягодный аромат." },
	{"id":306,"category":["teakitarpr"],"title":"Зеленый чай Таёжный на порохе","imgMin":"db/img-mini/teakitarpr/naporohep.webp","price":"Цена по запросу","opisan":"Скрученные в плотные шарики листья зеленого чая в сочетании с черноплодной рябиной, лепесточками небесного василька и календулы, листиков и ягодок брусники, ежевики и ароматизирован натуральными маслами. По виду напоминает русский лес ранней весной: изумрудные, ярко-желтые, золотистые, бордовые и небесно-голубые краски дарят эстетическое наслаждение." },
    {"id":307,"category":["teakitarpr"],"title":"Зеленый чай - Смородина-брусника Премиум (сенча, ягода красной смородины, брусники, цедра апельсина, бутоны жасмина, лист толокнянки, черной смородины, лепестки календулы, ароматизатор)","imgMin":"db/img-mini/teakitarpr/aromprsm.webp","price":"Цена по запросу","opisan":"Основу данного напитка составляет элитный китайский зеленый чай Сенча, который так любят и ценят истинные гурманы. В качестве дополнения здесь присутствуют листья и ягоды брусники, смородины, цветы жасмина, лепестки календулы, корочки апельсина. Также в купаж входит ароматизатор. "},
    {"id":308,"category":["teakitarpr"],"title":"Черный чай - Айва с персиком Премиум (чай индийский ассам и цейлонский, папайя, яблоки, лепестки сафлора, цветы жасмина, лист толокнянки, ежевики, ароматизатор)","imgMin":"db/img-mini/teakitarpr/aromprap.webp","price":"Цена по запросу","opisan":"Многогранный купаж черных чаев с плантации Ассам и Цейлона, щедро сдобренный кусочками спелых солнечных фруктов: яблока, ананаса и манго. Брусничные и ежевичные листочки дополняют смесь душистыми аккордами. Цельные бутоны королевского жасмина привносят цветочную сладость и свежесть. Органические масла собирают композицию воедино. " },
    {"id":309,"category":["teakitarpr"],"title":"Черный чай - Ассам с чабрецом Премиум (чай индийский ассам, чабрец, ароматизатор)","imgMin":"db/img-mini/teakitarpr/aromprcher.webp","price":"Цена по запросу","opisan":"Отборный индийский Ассам премиум-класса в сочетании с душистым чабрецом придется по вкусу истинным ценителям чая. Пряные ноты бархатного ассама и душистый аромат тимьяна – одно из лучших сочетаний, пришедших в Россию из стран Востока. " },
    {"id":310,"category":["teakitarpr"],"title":"Черный чай - Брызги шампанского Премиум (чай индийский ассам, клубника цельная, яблоки, груша, цедра апельсина, цветы хризантемы, лепестки василька, кожура шиповника, ароматизатор)","imgMin":"db/img-mini/teakitarpr/aromprchbs.webp","price":"Цена по запросу","opisan":"Премиальный купаж отборных чайных листьев со знаменитой плантации Ассам, сушенных ягод клубники, кусочков яблока и груши, долек апельсина, лепесточков бирюзового василька и белой хризантемы. Дополненный яркой кожурой апельсина и натуральными эфирными маслами. " },
    {"id":311,"category":["teakitarpr"],"title":"Черный чай - Граф Орлофский Премиум (чай индийский ассам, ягоды малины, красной смородины, кожура шиповника, лист малины, лепестки василька, ароматизатор)","imgMin":"db/img-mini/teakitarpr/aromprchgo.webp","price":"Цена по запросу","opisan":"Чайные листочки для этого напитка собирают в знаменитом штате Ассам на севере Индии. Особенный, богатый вкус смеси придают листочки и ягоды малины, дикий шиповник, нежный василек и цельные ягодки красной смородины. Микс ароматизирован натуральными эфирными маслами, полученными из фруктов и ягод, выращенных в экологически чистом районе. " },
    {"id":309,"category":["travy"],"title":"Синий чай - Фруктовый (на анчане)","imgMin":"db/img-mini/travy/anchan.webp","price":"Цена по запросу","opisan":"Крупные зелено-фиолетовые бутоны Клитории Тройчатой, собранные на плантациях Таиланда. Нежный цветок растет лишь в двух местах на планете: в Тибете и Таиланде. Вырастить Анчан в теплице или искусственном климате невозможно. Ограниченный ареал обитания и высокий спрос влияют на цену – она просто не может быть низкой.  " },
    {"id":310,"category":["travy"],"title":"Каркаде рубленный лист","imgMin":"db/img-mini/travy/karkrl.webp","price":"Цена по запросу","opisan":"Каркаде – чайный напиток, который изготавливают из цветков розеллы. Это растение, относящееся к семейству Мальвовых и некогда открытое на территории Индии, еще называют суданской розой, потому что в наше время наиболее распространено оно в Судане. Но в Индии его тоже выращивают в промышленных масштабах. Также обширные плантации розеллы имеются в Египте, Китае, Таиланде, на Шри-Ланке и в других странах. В Египте каркаде считается национальным напитком. " },
	{"id":311,"category":["travy"],"title":"Каркаде королевский","imgMin":"db/img-mini/travy/karkadek.webp","price":"Цена по запросу","opisan":"Заваренный чай королевский каркаде отличают уникальный рубиновый цвет и наполненный легкой кислинкой вкус. Выходец из жарких стран Центральной и Северной Африки, он прочно освоился и в России. Когда-то этот напиток называли эликсиром фараонов, так как созданный на основе цветков суданской розы, или гибискуса, сбор был недоступен простым смертным. Своим высокопоставленным обладателям он дарил целебную силу молодости и восстановления. Кто знает, возможно, истинной причиной несравненной красоты Клеопатры был именно королевский каркаде, чудный напиток богов.  " },
    {"id":311,"category":["travy"],"title":"Роза красная лепестки","imgMin":"db/img-mini/travy/rozareed.webp","price":"Цена по запросу","opisan":"Розово-бордовые с желтыми, белыми, кремовыми оттенками крупные лепесточки китайской розы станут ярким украшением любого чайного напитка. Несколько грамм розовых лепестков придадут чаю особую нежность, цветочный аромат и свежесть. Заваренные как самостоятельный напиток лепестки розы удивят сладковатым цветочным вкусом с едва уловимыми фруктовыми нотками. " },
    {"id":311,"category":["travy"],"title":"Апельсин корка сушеная 5*5мм ","imgMin":"db/img-mini/travy/apkor.webp","price":"Цена по запросу","opisan":"Сушеная корка апельсина содержит целый ряд полезных для человека веществ, которые можно извлечь из нее, приготовив чайный напиток. Среди них: флавоноиды, фосфор, калий, натрий, медь, селен, железо, витамины А, Е, С. " },
    {"id":209,"category":["coffesmes"],"title":"Кофе Вендинг \"Бленд\" (60% Арабика Руанда/Гондурас, 40% Робуста Индия), 1000 г ","imgMin":"db/img-mini/coffesmes/coffeexpresb.webp","price":"Цена по запросу","opisan":"Если вы ищете качественный кофе для вендингового аппарата, вы нашли то, что искали. Кофе для вендинга \"Вендинг Бленд\" (60% Арабика Руанда/Гондурас, 40% Робуста Индия) будет пользоваться популярностью у покупателей. Он понравится буквально всем. " },
    {"id":209,"category":["coffesmes"],"title":"Кофе Вендинг \"Тренд\" (80% Арабика / 20% Робуста), 1000 г ","imgMin":"db/img-mini/coffesmes/coffeexpv.webp","price":"Цена по запросу","opisan":"Если вы находитесь в поисках отличного кофе для вендинга, перед вами оптимальный вариант по качеству стоимости. Вы будете впечатлены кофе для вендинга \"Тренд\" (80% Арабика / 20% Робуста). У него отменные вкус и аромат, что подтверждено нашими многочисленными покупателями. " },
    {"id":209,"category":["coffesmes"],"title":"Кофе Вендинг 'Бленд' (60% Арабика Руанда/Гондурас, 40% Робуста Индия)","imgMin":"db/img-mini/coffesmes/coffevb.webp","price":"Цена по запросу","opisan":"Если вы ищете качественный кофе для вендингового аппарата, вы нашли то, что искали. Кофе для вендинга 'Вендинг Бленд' (60% Арабика Руанда/Гондурас, 40% Робуста Индия) будет пользоваться популярностью у покупателей. Он понравится буквально всем. Данный кофе отличают яркие вкусовые свойства и манящий аромат. Это такой напиток, каким он должен быть. В нем сосредоточено все, чего только покупатели ожидают от хорошего кофе." },
    {"id":209,"category":["coffesmes"],"title":"Кофе Эспрессо \"Премиум\" (100% Арабика Никарагуа/Колумбия/Бразилия)","imgMin":"db/img-mini/coffesmes/coffeprem.webp","price":"Цена по запросу","opisan":"Кофе эспрессо «Премиум» отвечает высоким стандартам, которые предъявляются качеству товаров с отметкой Premium. Перед Вами 100% арабика из солнечных Никарагуа, Колумбии и Бразилии. Изысканные зерна, выросшие под лазоревым небом и впитавшие в себя ароматы лета и сочной земли, бережно обжариваются опытными специалистами на современном оборудовании. В результате получается тот самый, непередаваемый вкус, который отличает элитную арабику." },
    {"id":209,"category":["coffemono"],"title":"Кофе Бразилия Бурбон арабика в зернах, 1000 г ","imgMin":"db/img-mini/coffemono/coffebyr.webp","price":"Цена по запросу","opisan":"Элитный сорт арабики, собранный в кофейных садах Бразилии. Бурбон растет на ограниченной территории, в высоких горах на юго-востоке страны. Урожай собирают лишь один раз в год, поэтому стоимость этого сорта выше, чем у других видов бразильского кофе. Также на цену влияет способ сбора урожая – кофейные ягоды собирают вручную, тщательно отбирая самые лучшие образцы. " },
    {"id":209,"category":["coffemono"],"title":"Кофе Бразилия Моджиана арабика в зернах, 1000 г ","imgMin":"db/img-mini/coffemono/coffemod.webp","price":"Цена по запросу","opisan":"Прекрасный бразильский кофе средней обжарки, который придется по душе любителям классического эспрессо. Это моносорт (100 % Арабика), то есть данный кофе выращивается в одной местности и не содержит примеси иных сортов. Бразилия Моджиана обладает стандартом файн кап (fine cup), означающим, что кофе имеет чистый и мягкий вкус, не ослабевающий по мере остывания напитка. " },
    {"id":209,"category":["coffemono"],"title":"Кофе Бразилия Сантос арабика в зернах, 1000 г ","imgMin":"db/img-mini/coffemono/coffemonbs.webp","price":"Цена по запросу","opisan":"Кажется, что сорт с плантации Сантос во всем мире любят больше остальных бразильских сортов. Характеризуется ровным, гармоничным букетом без каких-либо доминирующих акцентов. Сантос точно понравится любителям спокойных классических вкусов. Абсолютно чистый вкус с невесомыми шоколадно-ореховыми штрихами делает этот кофе идеальным вариантом для ежедневных будничных завтраков. Он почти не выдает кислинки, раскрывается нотами какао-бобов и лесного ореха. " },
    {"id":209,"category":["coffemono"],"title":"Кофе Эфиопия Иргачиф арабика в зернах' (80% Арабика / 20% Робуста)","imgMin":"db/img-mini/coffemono/coffeir.webp","price":"Цена по запросу","opisan":"Кофе Ethiopia Yirgacheffe Grade 1 имеет сладковатый фруктовый вкус, а в послевкусии ощущается терпкость бергамота, привкус какао, лимонная кислинка. Благодаря изысканному и утонченному вкусу, данный сорт кофе пользуется популярностью во всем мире. Если вы еще не пробовали этот потрясающий кофе, самое время это сделать. Деревья, с которых собирают этот сорт кофе, растут в Эфиопии в регионе Yirgacheffe на высоте 1950-2100 м над уровнем моря. Эфиопия – это родина кофе." },
    {"id":209,"category":["coffemono"],"title":"Кофе Кения АА арабика в зернах","imgMin":"db/img-mini/coffemono/coffeaa.webp","price":"Цена по запросу","opisan":"Самый известный африканский сорт, выращенный на северо-западе Кении. Идеально сбалансированный, бодрящий и свежий вкусовой букет, в котором яркая горчинка гармонирует с легкой кислинкой и нежными сладковатыми фруктово-ягодными тонами. Здесь можно найти ежевичные, цитрусовые и смородиновые переливы. " },
    {"id":209,"category":["coffemono"],"title":"Кофе Доминикана арабика в зернах","imgMin":"db/img-mini/coffemono/coffedo.webp","price":"Цена по запросу","opisan":"Доминикана АА – это собранные руками лучшие ягоды арабики, выращенной в солнечной Доминикане. Здесь сливаются воедино Карибское море и Атлантический океан, создавая благоприятные условия для выращивания кофе и сахарного тростника. Кофейные деревья впитывают в себя ароматы растущих рядом какао-бобов, табака, специй и тропических фруктов. В чашке зерна раскрываются сбалансированным, чистым вкусом. Пикантная горчинка с табачным оттенком смягчается бархатными нотами пряностей. " },
    {"id":209,"category":["coffearomo"],"title":"Кофе \"Английская карамель\" аромат., 1000 г ","imgMin":"db/img-mini/coffearomo/coffeanglkar.webp","price":"Цена по запросу","opisan":"Изысканный напиток английских аристократов. Освежающая и бодрящая арабика, вкус которой давно стал визитной карточкой элитного кофе, в сочетании с нежнейшими оттенками английской карамели. Это изящество для всех любителей сладких напитков с богатым и щедрым послевкусием. В бодрящем аромате угадываются приятные сливочные нотки. Отличное начало дня, море приятных, «сладких» эмоций и приподнятый тонус – все это отборный кофе «Английская карамель»." },
    {"id":209,"category":["coffearomo"],"title":"Кофе \"Баварский Шоколад\" аромат., 1000 г ","imgMin":"db/img-mini/coffearomo/coffebavsh.webp","price":"Цена по запросу","opisan":"Десертный кофе свежей обжарки с ярким вкусом и слегка пряным ароматом тёмного баварского шоколада и ванили. Сладкий вкус удачно оттеняет и подчеркивает крепость настоящего кофе. Длительное и густое послевкусие с лёгкими ореховыми нотками. Напиток для любителей гармоничного, пикантного и яркого вкуса. " },
    {"id":209,"category":["coffearomo"],"title":"Кофе \"Ирландский крем\" аромат., 1000 г ","imgMin":"db/img-mini/coffearomo/coffeircr.webp","price":"Цена по запросу","opisan":"Удачное сочетание аромата отменной арабики и нежнейших сливок. Отборные кофейные зерна, ароматизированные природными маслами и натуральными добавками, приобретают запах знаменитого на весь мир ликера Irish Cream. Многослойность этого дуэта придется по вкусу не только ирландцам. Глубокий, пикантно-резкий вкус ликера в сочетании с нежностью сливок и легкой горчинкой арабики не оставит равнодушным ни одного гурмана. Оставляет на языке приятный сливочно-винный привкус. " },
    {"id":209,"category":["coffearomo"],"title":"Кофе \"Вишня в коньяке\" аромат., 1000 г ","imgMin":"db/img-mini/coffearomo/coffecoc.webp","price":"Цена по запросу","opisan":"Отобранные зерна арабики, обрамленные натуральными маслами с ароматом нежнейших сливок и кокоса. Подарит настоящее наслаждение тем, кто отдает предпочтение скользящим, лакомым напиткам. Из чашки исходит чуть сладковатый запах кокосового мороженого, смешанный с благородным кофейным ароматом. Терпкие ноты арабики смягчает нежный, сладковатый вкус кокоса. В горячей подаче хорошо сочетается со свежей сдобной выпечкой, сладкими круассанами, конфетами. В холодном виде – с пломбиром и фруктовым мороженом. " },
    {"id":209,"category":["coffearomo"],"title":"Кофе \"Мята в шоколаде\" аромат.","imgMin":"db/img-mini/coffearomo/coffem.webp","price":"Цена по запросу","opisan":"Непревзойдённая 100% арабика в дуэте с ароматами мяты и шоколада – настоящая находка для ценителей изысканных, лакомых напитков. Из чашки исходит завораживающий запах мятных шоколадных конфет в сочетании с благородным кофейным ароматом. Природные масла мяты смягчают естественную кислинку арабики, а масло какао придает напитку особую изысканность и глубину. В горячей подаче прекрасно сочетается со свежей сдобной выпечкой, в холодном виде – с шоколадным мороженым. " },
    {"id":209,"category":["coffearomo"],"title":"Кофе \"Красный апельсин\" аромат.","imgMin":"db/img-mini/coffearomo/coffeap.webp","price":"Цена по запросу","opisan":"Свежеобжаренные зерна превосходной арабики, обрамленные природными эфирными маслами. Эталонное сочетание сладости, горечи и кислинки, дополненное нотками нежнейшего красного апельсина. Вкус этого кофе выраженно цитрусовый. На языке оставляет приятную кисловатую сладость. Аромат объёмный, многогранный: сначала раскрываются кофейные нотки, затем чувствуется сочный апельсиновый запах. Гармоничен как в горячей подаче, так и в холодном виде с кубиками льда и долькой лимона." },
    {"id":209,"category":["coffearomo"],"title":"Кофе \"Кокос-сливки\" аромат.","imgMin":"db/img-mini/coffearomo/coffecoc.webp","price":"Цена по запросу","opisan":"Отобранные зерна арабики, обрамленные натуральными маслами с ароматом нежнейших сливок и кокоса. Подарит настоящее наслаждение тем, кто отдает предпочтение скользящим, лакомым напиткам. Из чашки исходит чуть сладковатый запах кокосового мороженого, смешанный с благородным кофейным ароматом. Терпкие ноты арабики смягчает нежный, сладковатый вкус кокоса. В горячей подаче хорошо сочетается со свежей сдобной выпечкой, сладкими круассанами, конфетами. В холодном виде – с пломбиром и фруктовым мороженом. " },
    {"id":209,"category":["coffearomo"],"title":"Кофе \"Тоффи\" аромат., 1000 г ","imgMin":"db/img-mini/coffearomo/coffearomto.webp","price":"Цена по запросу","opisan":"Сливочные ириски в сочетание с молочным шоколадом и лесными орехами оригинально подчеркивают сбалансированный вкус свежеобжаренной арабики. Одновременно смягчая кофейную горчинку нежной сладостью карамельки. Оставляет долгоиграющее послевкусие мягких ирисок на языке. В аромате чувствуются нотки жареных орехов, жидкой патоки и ванили. " },
    {"id":209,"category":["coffearomo"],"title":"Кофе \"Фисташка\" аромат., 1000 г ","imgMin":"db/img-mini/coffearomo/coffearomto.webp","price":"Цена по запросу","opisan":"Непревзойденная арабика в дуэте с ароматом фисташек – настоящий восторг для ценителей изысканных, лакомых напитков. Из чашки исходит чарующий запах фисташек в сочетании с благородным кофейным ароматом. Природные масла ореха, смягчая естественную кислинку арабики, придают напитку особую деликатность и глубину. В горячей подаче отлично сочетается со свежей сдобной выпечкой, круассанами, в холодном виде – с пломбиром." },
    {"id":209,"category":["coffearomo"],"title":"Кофе \"Французская ваниль\" аромат., 1000 г ","imgMin":"db/img-mini/coffearomo/coffearomfv.webp","price":"Цена по запросу","opisan":"Первоклассная арабика в дуэте с нежной, сладкой стручковой ванилью и ароматом взбитых сливок. Подарит настоящее наслаждение тем, кто отдает предпочтение скользящим, лакомым напиткам. Из чашки исходит чуть сладковатый запах ванильного мороженого, смешанный с благородным кофейным ароматом. Природные масла ванили нейтрализуют естественную кислинку арабики, придавая напитку особую мягкость и глубину. " },
    {"id":209,"category":["acsess"],"title":"Стеклянный чайник с бамбуковой крышкой HoReCa Edition 900 мл","imgMin":"db/img-mini/acsess/chainik.webp","price":"Цена по запросу","opisan":"Стеклянный чайник с бамбуковой крышкой. Продукт изготовлен из более толстого термостойкого стекла. Объём: 900 мл. " },
    {"id":209,"category":["acsess"],"title":"Гейзерная Кофеварка из нержавеющей стали на 9 чашек","imgMin":"db/img-mini/acsess/coffevarka.webp","price":"Цена по запросу","opisan":"Данная кофеварка за счет своего объема считается одной из самых популярных позиций в каталоге “МосЧайТорг”. Это такая посуда, которую покупают для заведений общественного питания и личных целей. Такие кофеварки из нержавеющей стали держат на офисных кухнях. Это удобная, функциональная посуда, которая нравится всем. В ней можно приготовить действительно вкусный кофе по всем правилам. Получается даже лучше, чем в кофемашине." },
    {"id":209,"category":["acsess"],"title":"Стеклянная банка \"Орхидея\" с бамбуковой крышкой.","imgMin":"db/img-mini/acsess/banka.webp","price":"Цена по запросу","opisan":"Банка для сыпучих продуктов из боросиликатного стекла с деревянной крышкой. Ёмкости для хранения незаменимы на кухне: они помогают сохранить свежесть продуктов и защищают от попадания излишней влаги. Объём: 1000 мл " }
]
